UAH Тр.рахунок по ACCORD -- Екiпiрування для льотчикiв вiд Повернись живим
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 954111 PBK i DATE 2023-01-31 TYPE acquiring
null *** (3000 UAH)
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 229967 PBK i DATE 2023-01-31 TYPE acquiring
K3_транз.рахунок платежi BP 3853335 -- Благодiйна допомога вiд С, С
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 338960 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 817996 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 14077 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 419008 PBK i DATE 2023-01-31 TYPE acquiring
null *** (50 UAH)
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 496619 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 781945 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 379862 PBK i DATE 2023-01-31 TYPE acquiring
null *** (100 UAH)
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 455448 PBK i DATE 2023-01-31 TYPE acquiring
null *** (1500 UAH)
null *** (300 USD)
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 6606 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 217082 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 491600 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 449280 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 169995 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 269727 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 914836 PBK i DATE 2023-01-31 TYPE acquiring
null *** (300 UAH)
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 496307 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 795899 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 852418 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 382804 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 897262 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 66875 PBK i DATE 2023-01-31 TYPE acquiring
null *** (20 USD)
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 122558 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 166271 PBK i DATE 2023-01-31 TYPE acquiring
null *** (20 EUR)
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 706678 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 742546 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 910012 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 344199 PBK i DATE 2023-01-31 TYPE acquiring
null *** (1000 UAH)
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 339861 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 923349 PBK i DATE 2023-01-31 TYPE acquiring
null *** (100 USD)
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 264734 PBK i DATE 2023-01-31 TYPE acquiring
null *** (6000 UAH)
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 447301 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 750010 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 122822 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 711846 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 544230 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 976761 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 169445 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 765193 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 326793 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 13192 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 107950 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 634212 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 826342 PBK i DATE 2023-01-31 TYPE acquiring
null *** (5 USD)
null *** (50 USD)
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 475372 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 680484 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 191754 PBK i DATE 2023-01-31 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 577617 PBK i DATE 2023-01-31 TYPE acquiring
Благодійна допомога військовослужбовцям
Транзитний рахунок для ком.платОщад 24 -- Благодійна допомога військовослужбовця.,
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 950501 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 153783 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 968910 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 607447 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 224286 PBK i DATE 2023-01-30 TYPE acquiring
K3_транз.рахунок платежi BP 3853335 -- Благодiйна допомога, Дмитро
K3_транз.рахунок платежi BP 3853335 -- Благодiйна допомога вiд Благодiйна допомога вiйськовослужбовцям., Благодiйна допомога вiйськовослужбовцям.
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 628485 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 285208 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 358780 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 855721 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 592157 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 503399 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 389815 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 514469 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 758459 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 64031 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 774471 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 644602 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 539550 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 856344 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 666580 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 627164 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 83688 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 746855 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 591392 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 894294 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 895180 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 629436 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 247004 PBK i DATE 2023-01-30 TYPE acquiring
null *** (100 EUR)
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 90190 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 716560 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 588870 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 50888 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 49575 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 818619 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 618046 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 997494 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 238959 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 746725 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 293088 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 777764 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 546142 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 229200 PBK i DATE 2023-01-30 TYPE acquiring
Mr Radomyr -- Charitable donation (60 EUR)
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 424789 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 452162 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 196566 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 866218 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 361135 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 826232 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 147767 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 541009 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 50874 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 800582 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 942413 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 194000 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 147401 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 470803 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 965025 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 105443 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 305791 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 589746 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 634117 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 332629 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 282786 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 763683 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 97844 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 870203 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 867071 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 336182 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 923200 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 357976 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 380778 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 493894 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 668284 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 512359 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 776771 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 605832 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 442727 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 846393 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 611737 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 86967 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 525616 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 75854 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 793951 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 378289 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 398205 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 854786 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 43528 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 871359 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 526828 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 190146 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 14977 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 947177 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 30389 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 710701 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 677280 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 385284 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 352010 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 793570 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 863435 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 579668 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 764190 PBK i DATE 2023-01-30 TYPE acquiring
Плат.iнтер-еквайринг через LiqPay -- LIQPAY ID SOID 343180 PBK i DATE 2023-01-30 TYPE acquiring
Кред.заб. за прийн.плат. 4256914 Повернись живим, БФ 39696398 (Монобанк) -- Благодійний платіж на Мобільний пункт управління безпілотним авіаційним комплексом PD-2 за 2023-01-28 згiдно реєстру
Кред.заб. за прийн.плат. 4256914 Повернись живим, БФ 39696398 (Монобанк) -- Благодійний платіж на Мобільний пункт управління безпілотним авіаційним комплексом PD-2 за 2023-01-29 згiдно реєстру
null *** (5 EUR)
null *** (200 USD)
K3_транз.рахунок платежi BP 3853335 -- Благодiйна допомога вiд Михайло, Михайло
null *** (9999 UAH)
UAH Тр.рахунок по ACCORD -- Фонд компетентної допомоги армiї "Повернись живим"
null *** (50 EUR)
K3_транз.рахунок платежi BP 3853335 -- Благодiйна допомога вiд НАТА, НАТА
null *** (297 EUR)
K3_транз.рахунок платежi BP 3853335 -- Благодiйна допомога вiд Для перемоги
K3_транз.рахунок платежi BP 3853335 -- Благодiйна допомога вiйськовослужбовцям, В I
null *** (10000 UAH)
K3_транз.рахунок платежi BP 3853335 -- Благодiйна допомога вiд Ткачук В
Берездівська с/р -- ;2111;двохденний заробiток утримано iз заробiтної плати за сiчень м-ць 2023р.Благодiйна допомога вiйськовослужбовцям.Перераховано повнiстю.
Берездівська с/р -- ;2111;трьохденний заробiток утримано iз заробiтної плати за сiчень м-ць 2023р.Благодiйна допомога вiйськовослужбовцям.Перераховано повнiстю.
K3_транз.рахунок платежi BP 3853335 -- Благодiйна допомога вiйськовослужбовцям
K3_транз.рахунок платежi BP 3853335 -- Благодiйна допомога вiд Гижко-третяк Людмила
Кред.заб. за прийн.плат. 4256914 Повернись живим, БФ 39696398 (Монобанк) -- Благодійний платіж на Мобільний пункт управління безпілотним авіаційним комплексом PD-2 за 2023-01-25 згiдно реєстру
Міжнар благод фонд «Повернись живим» -- благодійні внески на користь МБФ «Повернись живим»
ТОВ "ІНТЕХБУД" -- Благодійна допомога військовослужбовцям (лист №40 від 26.01.2023)
K3_транз.рахунок платежi BP 3853335 -- Благодiйна допомога вiд ., .
K3_транз.рахунок платежi BP 3853335 -- Благодiйна допомога вiд палига станiслав анатолiйович, палига станiслав анатолiйович
ТОВ "РУШ" -- Збiр благодiйних пожертв
Кред.заб. за прийн.плат. 4256914 Повернись живим, БФ 39696398 (Монобанк) -- Благодійний платіж на Мобільний пункт управління безпілотним авіаційним комплексом PD-2 за 2023-01-23 згiдно реєстру
K3_транз.рахунок платежi BP 3853335 -- Благодiйна допомога вiд Єгоров А. О, Єгоров А. О
ТзОВ "Елекс" -- Благодійна допомога військовослужбовцям, допомога армії під час війни
K3_транз.рахунок платежi BP 3853335 -- Благодiйна допомога вiд A, A
K3_транз.рахунок платежi BP 3853335 -- Благодiйна допомога вiд Dmytro, Dmytro
K3_транз.рахунок платежi BP 3853335 -- Благодiйна допомога вiд Олена, Олена
Кред.заб. за прийн.плат. 4256914 Повернись живим, БФ 39696398 (Монобанк) -- Приняті платежі згідно реєстру №__povernuczhivum_v1.csv
K3_транз.рахунок платежi BP 3853335 -- Благодiйна допомога вiд Просто українець
K3_транз.рахунок платежi BP 3853335 -- Благодiйна допомога вiд дуев алексей
K3_транз.рахунок платежi BP 3853335 -- Благодiйна допомога вiд Хмельн обл, с.Марачiвка, Хмельн обл, с.Марачiвка
Martbud V. -- Charitable donation (200 EUR)
K3_транз.рахунок платежi BP 3853335 -- Благодiйна допомога вiд Лiлiя, Лiлiя
K3_транз.рахунок платежi BP 3853335 -- Благодiйна допомога вiд Матвiйчук Д.
РУШ, ТОВ -- Зб?р благод?йних пожертв
ПрАТ "ЗАПОРІЖЗВ'ЯЗОКСЕРВІС" -- Благодiйна допомога вiйськовослужбовцям по дог.1 вiд г.за 16.01.23,;:377/1171
K3_транз.рахунок платежi BP 3853335 -- Благодiйна допомога вiйськовослужбовцям (Гуцалюк О.
Ostoja-lniska Natalia -- Raise funds for Ukraines armed forces (350 PLN)
Кред.заб. за прийн.плат. 4256914 Повернись живим, БФ 39696398 (Монобанк) -- Благодійний платіж на Мобільний пункт управління безпілотним авіаційним комплексом PD-2 за 2023-01-14 згiдно реєстру
K3_транз.рахунок платежi BP 3853335 -- Благодiйна допомога вiд ***, ***
САНIН I О, ПIДПРИЄМЕЦЬ -- Благодiйна допомога по програмi "Фонд компетентної допомоги армiї "Повернись живим""
null *** (200 EUR)
ТОВ "СIЛЬПО-ФУД" -- Благодiйна допомога Дог№33/1 вiд 27.02.2022
ТОВ "СIЛЬПО-ФУД" -- Благодiйна допомога Дог№27/0222 вiд 27.02.2022
ТОВ "ІВЕНМО" -- Благодійна допомога військовослужбовцям
Благодiйна допомога вiд Dmytro, Dmytro
Благодiйна допомога вiд Валерiй, Валерiй
Благодiйна допомога вiд Харченко I.В, Харченко I.В
Благодiйна допомога вiд sarab andrii
Благодiйна допомога
Благодiйна допомога вiд центр позашкiльної освiти кролевецької мр, центр позашкiльної освiти кролевецької мр
Благодiйна допомога вiд noname, noname
Благодiйна допомога вiд Вiталiй, Вiталiй
Кред.заб. за прийн.плат. 4256914 Повернись живим, БФ 39696398 (Монобанк) -- Благодійний платіж на Мобільний пункт управління безпілотним авіаційним комплексом PD-2 за 2023-01-09 згiдно реєстру
АРСЕН 2015 ФГ -- Благодiйна допомога вiйськовослужбовцям.
Кред.заб. за прийн.плат. 4256914 Повернись живим, БФ 39696398 (Монобанк) -- Благодійний платіж на Мобільний пункт управління безпілотним авіаційним комплексом PD-2 за 2023-01-07 згiдно реєстру
Кред.заб. за прийн.плат. 4256914 Повернись живим, БФ 39696398 (Монобанк) -- Благодійний платіж на Мобільний пункт управління безпілотним авіаційним комплексом PD-2 за 2023-01-06 згiдно реєстру
Благодiйна допомога вiд ЯА, ЯА
Благодiйна допомога вiд Федянiна-тур Тетяна
Благодiйна допомога вiд Ростислав, Ростислав
ПРАТ "IНГЗК" -- Утримання на благодiйнiсть за грудень 2022р.
"Інші готівкові платежі(в т.ч.за посл. -- Благодійна допомога військовослужбовця., Лясковський В С
Благодiйна допомога вiд
Благодійна допомога військовослужбовця., сухолуцький леонід михайлович Умань
Благодiйна допомога ЗСУ
Благодiйна допомога вiд Власник картки
РУСНАК О. ФОП -- Благодiйна допомога по програмi "Фонд компетентної допомоги армiї "Повернись живим"" У сумi 166.67 грн., ПДВ - 20 % 33.33 грн
ТОВ "ФК "СИСТЕМА" -- Благодійна допомога військовослужбовцям.**
Пл. михайлик ірина миколаївна Благодійна допомога військовослужбовцям
Благодiйна допомога вiд Михайло, Михайло
Кред.заб. за прийн.плат. 4256914 Повернись живим, БФ 39696398 (Монобанк) -- Благодійний платіж на 365 днів — 365 джерел живлення за 2023-01-03 згiдно реєстру
Кред.заб. за прийн.плат. 4256914 Повернись живим, БФ 39696398 (Монобанк) -- Благодійний платіж на Мобільний пункт управління безпілотним авіаційним комплексом PD-2 за 2023-01-03 згiдно реєстру
ТОВ "ДЕЛЬКАР" -- Благодiйна допомога вiйськовослужбовцям.
Благодiйна допомога вiд Cимотюк Ольга
Кред.заб. за прийн.плат. 4256914 Повернись живим, БФ 39696398 (Монобанк) -- Благодійний платіж на 365 днів — 365 джерел живлення за 2023-01-02 згiдно реєстру
Кред.заб. за прийн.плат. 4256914 Повернись живим, БФ 39696398 (Монобанк) -- Благодійний платіж на Мобільний пункт управління безпілотним авіаційним комплексом PD-2 за 2022-12-31 згiдно реєстру
Благодiйна допомога вiд Благодiйна допомога
На геноцид росiйської армiї вiд hmapa, hmapa
ТОВ "ДУАНЕКС" -- Благодiйна допомога вiйськовослужбовцям
Благодiйна допомога Платник: МIКУЛIНСЕРГIЙ ВIТАЛIЙОВИЧ
Кред.заб. за прийн.плат. 4256914 Повернись живим, БФ 39696398 (Монобанк) -- Приняті платежі згідно реєстру №__PD-2_v1.csv

-------- The total number of unknow identities 11808
